/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "4.1.1";
CFBundleGetInfoString = "MAMP версия 4.1.1";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP помощь";
CFBundleGetInfoString = "MAMP 4.1.1, powered by appsolute";
